INSERT INTO product (name, serial_number, price, quantity, category) VALUES
('Детская коляска', 'SN1001', 8990.00, 5, 'Транспорт'),                                                                         ('Игрушечный поезд', 'SN1002', 1590.00, 10, 'Игрушки'),
('Памперсы', 'SN1003', 990.00, 0, 'Гигиена'),
('Соска-пустышка', 'SN1004', 150.00, 12, 'Гигиена'),
('Погремушка', 'SN1005', 250.00, 0, 'Игрушки'),
('Комбинезон зимний', 'SN1006', 3590.00, 2, 'Одежда'),
('Кубики «Азбука»', 'SN1007', 490.00, 6, 'Игрушки'),
('Детский термос', 'SN1008', 1190.00, 3, 'Аксессуары'),
('Набор одежды (sale)', 'SN1009', 1990.00, 7, 'sale'),
('Автокресло', 'SN1010', 6590.00, 4, 'Транспорт');
